{
	"anytime": [
	"You are capable of amazing things.",
	"Your potential is limitless.",
	"Your kindness makes the world a better place.",
	"Your creativity knows no bounds.",
	"Your resilience is admirable.",
	"Your positive attitude is contagious.",
	"Your smile brightens everyone's day.",
	"Your compassion for others is inspiring.",
	"Your determination is truly remarkable.",
	"Your authenticity shines through in all you do.",
	"Your ability to overcome challenges is impressive.",
	"Your enthusiasm is infectious.",
	"Your curiosity leads you to great discoveries.",
	"Your perseverance is truly admirable.",
	"Your intellectual curiosity is inspiring.",
	"Your empathy makes you a wonderful friend.",
	"Your unique perspective enriches those around you.",
	"Your generosity of spirit touches many lives.",
	"Your dedication to personal growth is admirable.",
	"Your ability to adapt to change is impressive.",
	"Your passion for life is truly inspiring.",
	"Your sense of humor brightens everyone's day.",
	"Your ability to see the best in others is a gift.",
	"Your inner strength is a source of inspiration.",
	"Your willingness to help others is truly admirable.",
	"Your patience in difficult situations is commendable.",
	"Your ability to find solutions is remarkable.",
	"Your positive energy uplifts those around you.",
	"Your authenticity inspires others to be true to themselves.",
	"Stay hungry, stay foolish. - Steve Jobs",
	"Be yourself; everyone else is already taken. - Oscar Wilde",
	"Imagination is more important than knowledge. - Albert Einstein",
	"The only impossible journey is the one you never begin. - Tony Robbins",
	"If you want to lift yourself up, lift up someone else. - Booker T. Washington",
	"You miss 100% of the shots you don't take. - Wayne Gretzky",
	"Whether you think you can or you think you can't, you're right. - Henry Ford",
	"Dream big and dare to fail. - Norman Vaughan",
	"The best revenge is massive success. - Frank Sinatra",
	"Dream big dreams. Small dreams have no magic. - Dottie Boreyko",
	"Always forgive your enemies; nothing annoys them so much. - Oscar Wilde",
	"If you don't stand for something you will fall for anything. - Gordon A. Eadie",
	"Everything has beauty, but not everyone sees it. - Confucius",
	"No one can make you feel inferior without your consent. - Eleanor Roosevelt",
	"Strive not to be a success, but rather to be of value. - Albert Einstein",
	"Every strike brings me closer to the next home run. - Babe Ruth",
	"We become what we think about. - Earl Nightingale",
	"A person who never made a mistake never tried anything new. - Albert Einstein",
	"Life is 10% what happens to me and 90% of how I react to it. - Charles Swindoll",
	"Your attitude, not your aptitude, will determine your altitude. - Zig Ziglar",
	"You can't fall if you don't climb. But there's no joy in living your whole life on the ground. - Unknown",
	"If you look at what you have in life, you'll always have more. - Oprah Winfrey",
	"Challenges are what make life interesting and overcoming them is what makes life meaningful. - Joshua J. Marine",
	"I am not a product of my circumstances. I am a product of my decisions. - Stephen Covey",
	"Life shrinks or expands in proportion to one's courage. - Anais Nin",
	"You only live once, but if you do it right, once is enough. - Mae West",
	"Live in the sunshine, swim the sea, drink the wild air. - Ralph Waldo Emerson",
	"Life is short, and it is up to you to make it sweet. - Sarah Louise Delany",
	"Keep smiling, because life is a beautiful thing and there's so much to smile about. - Marilyn Monroe",
	"In three words I can sum up everything I've learned about life: it goes on. - Robert Frost",
	"Before enlightenment, chop wood, carry water. After enlightenment, chop wood, carry water.",
	"The obstacle is the path.",
	"When you reach the top of the mountain, keep climbing.",
	"If you meet the Buddha on the road, kill him.",
	"The quieter you become, the more you can hear.",
	"To study the Buddha Way is to study the self. To study the self is to forget the self.",
	"The instant you speak about a thing, you miss the mark.",
	"If you understand, things are just as they are. If you do not understand, things are just as they are.",
	"When walking, walk. When eating, eat.",
	"In the beginner's mind there are many possibilities, but in the expert's mind there are few.",
	"When you realize nothing is lacking, the whole world belongs to you.",
	"To seek is to suffer. To seek nothing is bliss.",
	"The true purpose is to see things as they are, to observe things as they are, and to let everything go as it goes.",
	"The perfect way is difficult only for those who pick and choose.",
	"Where there are humans, you'll find flies. And Buddhas.",
	"The only Zen you find on the tops of mountains is the Zen you bring up there.",
	"You should study not only that you become a mother when your child is born, but also that you become a child.",
	"The wind does not move, the flag does not move, the mind moves.",
	"Zen is a finger pointing to the moon. Do not concentrate on the finger or you will miss all that heavenly glory.",
	"When thoughts arise, then do all things arise. When thoughts vanish, then do all things vanish.",
	"Only the hand that erases can write the true thing.",
	"The ten thousand questions are one question. If you cut through the one question, then the ten thousand questions disappear."
	],
	"morning": [
	"The journey of a thousand miles begins with a single step. - Lao Tzu",
	"Every moment is a fresh beginning.",
	"Believe you can and you're halfway there. - Theodore Roosevelt",
	"The present moment is all we have.",
	"Smile, breathe and go slowly. - Thich Nhat Hanh",
	"The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb",
	"If you want to make your dreams come true, the first thing you have to do is wake up. - J.M. Power",
	"The way to get started is to quit talking and begin doing. - Walt Disney",
	"Do not go where the path may lead, go instead where there is no path and leave a trail. - Ralph Waldo Emerson",
	"You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. - Dr. Seuss",
	"Sitting quietly, doing nothing, spring comes, and the grass grows by itself.",
	"If you walk, just walk. If you sit, just sit; but whatever you do, don't wobble."
	],
	"afternoon": [
	"Be the change you wish to see in the world. - Mahatma Gandhi",
	"The only way to do great work is to love what you do. - Steve Jobs",
	"Trust the process and embrace the journey.",
	"The obstacle is the path. - Zen Proverb",
	"The way out is through. - Robert Frost",
	"Do what you can, with what you have, where you are. - Theodore Roosevelt",
	"Everything you've ever wanted is on the other side of fear. - George Addair",
	"Few things can help an individual more than to place responsibility on him, and to let him know that you trust him. - Booker T. Washington",
	"You can't use up creativity. The more you use, the more you have. - Maya Angelou",
	"The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela"
	],
	"evening": [
	"The unexamined life is not worth living. - Socrates",
	"Happiness is not something ready-made. It comes from your own actions. - Dalai Lama",
	"Let go or be dragged. - Zen Proverb",
	"The quieter you become, the more you can hear. - Ram Dass",
	"When I let go of what I am, I become what I might be. - Lao Tzu",
	"Zen is not some kind of excitement, but concentration on our usual everyday routine.",
	"Muddy water is best cleared by leaving it alone."
	],
	"....-01-01": [
	"Happy new year!",
	"The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela"
	],
	"....-12-25": [
	"Merry Christmas!",
	"The greatest wealth is to live content with little. - Plato"
	],
	"day_sunny": [
	"Empty your mind, be formless, shapeless, like water. - Bruce Lee",
	"The mind is everything. What you think you become. - Buddha",
	"Your optimism is a beacon of hope for others.",
	"The moon does not fight. It attacks no one. It does not worry. It does not try to crush others. It keeps to its course, but by its very nature, it gently influences."
	],
	"day_cloudy": [
	"Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky. - Rabindranath Tagore",
	"Even on cloudy days, the sun is still shining above."
	],
	"rain": [
	"Let the rain wash away your worries.",
	"The sound of rain needs no translation. - Alan Watts",
	"Don't forget your umbrella!"
	],
	"thunderstorm": [
	"The obstacles of your past can become the gateways that lead to new beginnings. - Ralph Blum",
	"After the storm comes the rainbow."
	],
	"snow": [
	"Snowflakes are winter's butterflies.",
	"The whole moon and the entire sky are reflected in one dewdrop on the grass. - Dogen",
	"No snowflake ever falls in the wrong place."
	],
	"fog": [
	"In the fog of life, find clarity within.",
	"Sometimes, you find yourself in the middle of nowhere, and sometimes, in the middle of nowhere, you find yourself."
	],
	"night_clear": [
	"The darkest nights produce the brightest stars.",
	"Silence is a source of great strength. - Lao Tzu"
	]
}

